{"data":[{"first_name":"Noura","quote":"All you have to do is try. If I can do it anyone can.","position":"Analyst","picture_file":"noura.png","quote_author":"Beyonce Knowles","last_name":"Azeem","why_cds":"Because I enjoy working collaboratively to bring the skills the CDS has to offer and sharing them with the Department in a pragmatic, data-driven way.","uid":1,"teams":"mix edu","life_Story":"An Ohio native, Noura is an Analyst at the Commerce Data Service and a third year student at George Washington University studying Business Analytics and Psychology. She volunteers at EmpowerGirls, a STEM-focused youth mentorship program hosted by the YWCA to build self-esteem and college readiness for youth in the DMV area. Noura also enjoys training for her next marathon, waiting patiently for the Cleveland Cavaliers to make it to the Finals, and trying new foods around the city."},{"first_name":"Sasan","quote":"I'm sick of following my dreams. I'm just going to ask them where they're goin', and hook up with them later.","position":"Back-End Engineer","picture_file":"sasan.png","quote_author":"Mitch Hedburg","last_name":"Bahadaran","why_cds":"Because I like working in a public startup, helping build from the ground up, and having the power to make an impact within the Department of Commerce.","uid":2,"teams":"mix dev","life_Story":"I am a developer who enjoys working with diverse datasets, solving complex problems, and creating solutions that give users the power to gain better insight from their data.  I love the flexibility of working with open source toolsets, processing, resolving, and cleaning data, as well as setting it up for optimal performance.  In addition, I enjoy thinking about how to present and visualize data sets in order to tell a story with data."},{"first_name":"Radhika","quote":"Be kind, for everyone you meet is fighting a hard battle.","position":"Front-End Engineer","picture_file":"radhika.png","quote_author":"Anonymous","last_name":"Bhatt","why_cds":"Because each person on the team is extremely talented and dedicated to changing the world, I feel at home amongst everyone.","uid":3,"teams":"mix dev","life_Story":"Some of my passions include user experience design and helping people, and front end web development allows me to practice both. Outside of work I am a musician, runner, and lifelong fan of Mexican food."},{"first_name":"Rebecca","quote":"Valid criticism does you a favor.","position":"Data Scientist","picture_file":"rebecca.png","quote_author":"Carl Sagan","last_name":"Bilbro","why_cds":"Because this is the most diverse, creative, and energetic group of colleagues I've ever worked with!","uid":4,"teams":"mix datasci","life_Story":"I have always liked math and communications; now I combine machine learning, visual analytics, and Python to help build smart and meaningful data products."},{"first_name":"Mark","quote":"When someone shows you who they are, believe them the first time.","position":"Front-End Engineer","picture_file":"mark.png","quote_author":"Maya Angelou","last_name":"Brown II","why_cds":"Because I am getting the chance to make our government more impactful for our society, which only encourages larger societal conversations in hopes that we can make progressive changes on a faster timeline.","uid":5,"teams":"mix dev","life_Story":"I am a small town boy (his high school was one-hallway in front of a cornfield) trying to live big city dreams using my goverment-issued Macbook to make pretty things that involve HTML, CSS, JavaScript, and soon back-end languages. I incorporate Beyonce into as much of my work as I can - which mostly means listening to her on Spotify, being an avid queer feminist, and being a Crossfit junkie."},{"first_name":"Jeffrey","quote":"Far better an approximate answer to the right question, which is often vague, than an exact answer to the wrong question, which can always be made precise.","position":"Chief Data Scientist","picture_file":"jeff.png","quote_author":"John Tukey","last_name":"Chen","why_cds":"As a Founding Member of the Commerce Data Service, I strongly believe that the CDS has the potential to show what data science can do for public service and precision policy on an unprecedented scale.","uid":6,"teams":"mix datasci lead","life_Story":"I am a data scientist who has led and deployed projects across 30+ fields, from emergency services to legal affairs to transport economy.  Methodological purity and impact are my driving forces."},{"first_name":"Tyrone","quote":"Most things are impossible until someone does them.","position":"Deputy Chief Data Officer","picture_file":"tyrone.png","quote_author":"Anonymous","last_name":"Grandison","why_cds":"As a Founding Member of the Commerce Data Service, I am excited about the opportunity to radically and positively change the way Americans interact with their government.","uid":7,"teams":"mix lead","life_Story":"As a White House Presidential Innovation Fellow, I worked with the US Department of Labor and the US CENSUS Bureau on their data and API initiatives. I am obsessed with impact, social justice and making the world better. For more see <a href=\"http:\/\/www.tyronegrandison.org\/bio.html\">http:\/\/www.tyronegrandison.org\/bio.html<\/a>."},{"first_name":"Amit","quote":"","position":"Senior Developer","picture_file":"amit.png","quote_author":"","last_name":"Gupta","why_cds":"","uid":8,"teams":"mix dev","life_Story":""},{"first_name":"Karolina","quote":"The best time to plant a tree was twenty years ago. The next best time is now.","position":"Product Manager","picture_file":"Karolina.png","quote_author":"Chinese Proverb","last_name":"Hamilton","why_cds":"Because I am excited to participate in the process of how innovative Data Science can be a part in solving problems by connecting and utilizing data into new meaningful information solutions.","uid":9,"teams":"mix dev edu","life_Story":"I have been consulting as project manager at different government agencies for the past decade. I’ve enjoyed working on diverse teams consisting of all technical, as well as non-technical staff, in a variety of environments. I believe in the strength of a team, and I am enthusiastic about bringing the knowledge of the team together to achieve Program\/Project success."},{"first_name":"Negar","quote":"I’m bored’ is a useless thing to say. I mean, you live in a great, big, vast world that you’ve seen none percent of. Even the inside of your own mind is endless; it goes on forever, inwardly, do you understand? The fact that you’re alive is amazing, so you don’t get to say ‘I’m bored'.","position":"Back-End Engineer","picture_file":"negar.png","quote_author":"Louis C.K.","last_name":"Kalbasi","why_cds":"Because I am excited to be working with a team that has lots of perspective and a let’s-build-that attitude, on projects that make a difference.","uid":10,"teams":"mix dev","life_Story":"I am a web developer interested in using technology for the common good, open access, education and civic participation."},{"first_name":"Ian","quote":"The times they are a-changin.","position":"Chief Data Officer","picture_file":"ian.png","quote_author":"Bob Dylan","last_name":"Kalin","why_cds":"As a Founding Member of the Commerce Data Service, I passionately believe it will empower the Department to better accomplish its mission.","uid":11,"teams":"mix lead","life_Story":"I am a veteran of the U.S. Navy, counter-terrorism, nuclear engineering, clean-tech, the White House, Google.org and data startups. I love my family and wish I had more time to make music with my friends. I’m a San Francisco Community Organizer in my spare time and am proud to serve as the Department of Commerce’s first-ever Chief Data Officer."},{"first_name":"Natassja","quote":"Words are, in my not-so-humble opinion, our most inexhaustible source of magic. Capable both of inflicting injury, and of remedying it.","position":"Lead, Data Education Initiatives","picture_file":"natassja.png","quote_author":"J.K. Rowling","last_name":"Linzau","why_cds":"I am passionate about education and thrilled to have the opportunity to help Commerce employees develop new skills in data science, design, and development. CDS is a dream team of data and development professionals and it is a great privilege to be a part of this team, advancing the mission of Commerce as America’s Data Agency.","uid":12,"teams":"mix lead edu","life_Story":"I am a woman of many talents, including music, creative writing, teaching, and programming.  In my work, I strive to find ways to communicate ideas that resonate with individual and audience, encourage critical and creative thinking, and convey a sense of something greater than ourselves.  Whether the medium is a publication, a website, a course, or a musical performance, that is my goal."},{"first_name":"Pam","quote":"","position":"Education","picture_file":"pam.png","quote_author":"","last_name":"Moulder","why_cds":"","uid":13,"teams":"mix edu","life_Story":""},{"first_name":"Priyanka","quote":"Do you have a flag? No flag, no country.","position":"Data Scientist","picture_file":"pri.png","quote_author":"Eddie Izzard","last_name":"Oberoi","why_cds":"The DOC has an amazing range of datasets to work with and this team is made up of a diverse, fantastic group of people who care about building high impact products.","uid":14,"teams":"mix datasci","life_Story":"I like solving domain-specific problems by getting to know the data inside-out and building supervised and unsupervised machine learning models, using various statistical techniques and data visualization. Before joining the Commerce Data Service, I spent the last few years building on my background in healthcare and bioinformatics, as a Data Scientist at Booz Allen Hamilton focusing on data from the US Food and Drug Administration. I live in Maryland with my partner, Jaan, and our two dogs and spend most of my time making trips to hardware stores for house projects that will never be completed."},{"first_name":"Burton","quote":"","position":"Director of External Affairs","picture_file":"Burton.jpg","quote_author":"","last_name":"Reist","why_cds":"","uid":15,"teams":"mix office","life_Story":""},{"first_name":"Alison","quote":"And that's why you always leave a note.","position":"Lead, Development","picture_file":"alison.png","quote_author":"J. Walter Weatherman","last_name":"Rowland","why_cds":"Because I want to change the relationship of the U.S. people to their government. Technology has become so much more than just websites and computers. We're now in the position to be able to change people's lives by making the important stuff they need to do easier, faster, and better. I hope my work can be a means to that end.","uid":16,"teams":"mix lead dev","life_Story":"I am a developer whose specialties include data munging, software testing, SQL, and database tuning. Though my preferred tech stack is Python and PostgreSQL, I can also work in Ruby and Node.js. Despite my back-end focus, I also love to preach the benefits of human-centered design and Lean methodologies."},{"first_name":"Tonja","quote":"","position":"Support","picture_file":"tonja.png","quote_author":"","last_name":"White","why_cds":"","uid":17,"teams":"mix office","life_Story":""},{"first_name":"Star","quote":"Sunt hic etiam sua praemia laudi, sunt lacrimae rerum et mentem mortalia tangunt, Solve metus feret haec aliquam tibi fama salutem.","position":"Data Scientist","picture_file":"star.png","quote_author":"Virgil, Aenid 1.461","last_name":"Ying","why_cds":"Because the CDS offers me the opportunity to encounter an even wider range of data.","uid":18,"teams":"mix datasci","life_Story":"I love working with exotic forms of data. Previously, I served as a Mathematical Statistician in the U.S. Census Bureau, working with the Decennial Census operation, the American Community Survey, Reimbursable Demographic Surveys, and Economic Indicator Surveys."}]}

